[
  {
    id: 1,
    title: "NFT: Цифровая революция в мире искусства",
    excerpt:
      "Исследуйте, как NFT меняют правила игры в индустрии искусства, позволяя художникам аутентифицировать и монетизировать свои цифровые творения как никогда раньше.",
    img: "./img/pages/Blog/BlogItem/1.png",
    userName: "ArtTechEnthusiast",
    userAvatar: "./img/user/BestSellers/1.png",
  },
  {
    id: 2,
    title:
      "Ориентируясь на рынке NFT: Руководство для художников и коллекционеров",
    excerpt:
      "Погрузитесь в мир рынков NFT, предоставляя исчерпывающую информацию о том, как художники могут представить свои работы и коллекционеры могут ориентироваться в растущей сфере цифрового искусства.",
    img: "./img/pages/Blog/BlogItem/2.png",
    userName: "CryptoArtInsider",
    userAvatar: "./img/user/BestSellers/2.png",
  },
  {
    id: 3,
    title:
      "NFT и будущее музыкальной индустрии: Изменение игры в отрасли звукозаписи",
    excerpt:
      "Разберитесь, как NFT-технологии влияют на музыкальную индустрию, обеспечивая новые возможности для музыкантов, продажи коллекционных записей и создания новых моделей монетизации.",
    img: "./img/pages/Blog/BlogItem/3.png",
    userName: "MusicTechPro",
    userAvatar: "./img/user/BestSellers/3.png",
  },
  {
    id: 4,
    title: "Экономика NFT: Исследование революционного тренда",
    excerpt:
      "Анализируем экономическую сторону НФТ, исследуя его влияние на рынок искусства и возможности для инвестирования и торговли.",
    img: "./img/pages/Blog/BlogItem/4.png",
    userName: "CryptoEconomist",
    userAvatar: "./img/user/BestSellers/4.png",
  },
  {
    id: 5,
    title: "NFT и экологическая устойчивость: Разрешение противоречий",
    excerpt:
      "Узнайте о том, как NFT проникают в мир спорта, создавая уникальные возможности для продажи цифровых коллекционных предметов, токенизации спортивных активов и укрепления связи между фанатами и спортсменами.",
    img: "./img/pages/Blog/BlogItem/5.png",
    userName: "SportTechFanatic",
    userAvatar: "./img/user/BestSellers/5.png",
  },
  {
    id: 6,
    title: "NFT и экологическая устойчивость: Разрешение противоречий",
    excerpt:
      "Исследуйте взаимосвязь между NFT и экологическими вопросами, анализируя плюсы и минусы этой новой технологии в контексте устойчивости окружающей среды.",
    img: "./img/pages/Blog/BlogItem/6.png",
    userName: "GreenTech",
    userAvatar: "./img/user/BestSellers/6.png",
  },
  {
    id: 7,
    title: "NFT: Цифровая революция в мире искусства",
    excerpt:
      "Исследуйте, как NFT меняют правила игры в индустрии искусства, позволяя художникам аутентифицировать и монетизировать свои цифровые творения как никогда раньше.",
    img: "./img/pages/Blog/BlogItem/1.png",
    userName: "ArtTechEnthusiast",
    userAvatar: "./img/user/BestSellers/1.png",
  },
  {
    id: 8,
    title:
      "Ориентируясь на рынке NFT: Руководство для художников и коллекционеров",
    excerpt:
      "Погрузитесь в мир рынков NFT, предоставляя исчерпывающую информацию о том, как художники могут представить свои работы и коллекционеры могут ориентироваться в растущей сфере цифрового искусства.",
    img: "./img/pages/Blog/BlogItem/2.png",
    userName: "CryptoArtInsider",
    userAvatar: "./img/user/BestSellers/2.png",
  },
  {
    id: 9,
    title:
      "NFT и будущее музыкальной индустрии: Изменение игры в отрасли звукозаписи",
    excerpt:
      "Разберитесь, как NFT-технологии влияют на музыкальную индустрию, обеспечивая новые возможности для музыкантов, продажи коллекционных записей и создания новых моделей монетизации.",
    img: "./img/pages/Blog/BlogItem/3.png",
    userName: "MusicTechPro",
    userAvatar: "./img/user/BestSellers/3.png",
  },
  {
    id: 10,
    title: "Экономика NFT: Исследование революционного тренда",
    excerpt:
      "Анализируем экономическую сторону НФТ, исследуя его влияние на рынок искусства и возможности для инвестирования и торговли.",
    img: "./img/pages/Blog/BlogItem/4.png",
    userName: "CryptoEconomist",
    userAvatar: "./img/user/BestSellers/4.png",
  },
  {
    id: 11,
    title: "NFT и экологическая устойчивость: Разрешение противоречий",
    excerpt:
      "Узнайте о том, как NFT проникают в мир спорта, создавая уникальные возможности для продажи цифровых коллекционных предметов, токенизации спортивных активов и укрепления связи между фанатами и спортсменами.",
    img: "./img/pages/Blog/BlogItem/5.png",
    userName: "SportTechFanatic",
    userAvatar: "./img/user/BestSellers/5.png",
  },
  {
    id: 12,
    title: "NFT и экологическая устойчивость: Разрешение противоречий",
    excerpt:
      "Исследуйте взаимосвязь между NFT и экологическими вопросами, анализируя плюсы и минусы этой новой технологии в контексте устойчивости окружающей среды.",
    img: "./img/pages/Blog/BlogItem/6.png",
    userName: "GreenTech",
    userAvatar: "./img/user/BestSellers/6.png",
  },
];
