export const faqList = [
  {
    id: 1,
    question: "Что такое NFT?",
    asnwer:
      "NFT (невзаимозаменяемый токен) - это уникальный цифровой актив, записанный в блокчейне, подтверждающий его подлинность и неповторимость. Как правило, это произведения искусства, коллекционные предметы или виртуальные ассеты.",
  },
  {
    id: 2,
    question: "Доступна ли служба поддержки клиентов?",
    asnwer:
      "Да, у нас есть служба поддержки клиентов, готовая помочь вам с любыми вопросами или проблемами, связанными с нашей платформой. Вы можете связаться с нами по электронной почте, телефону или через онлайн-чат.",
  },
  {
    id: 3,
    question: "Как найти хэш моей транзакции?",
    asnwer:
      "Чтобы найти хэш вашей транзакции, откройте свой кошелек и найдите раздел «История транзакций». Найдите соответствующую транзакцию и скопируйте ее хэш. Хэш выглядит как длинная строка символов и цифр.",
  },
  {
    id: 4,
    question: "Что такое комиссии за газ на OpenSea?",
    asnwer:
      "Газовые комиссии - это плата за обработку транзакции на блокчейне Ethereum. Они включают оплату майнерам за выполнение операций. Комиссия может варьироваться в зависимости от загруженности сети и сложности операции.",
  },
  {
    id: 5,
    question: "Что такое эффективная сумма стейкинга?",
    asnwer:
      "Эффективная сумма стейкинга - это сумма, которую вы должны заморозить в сети блокчейн для участия в протоколе стейкинга. Она может влиять на вашу долю вознаграждения или влияние в сети в зависимости от выбранного протокола.",
  },
];
