export const helpCategory = [
  {
    id: 1,
    icon: "./img/pages/HelpPage/1.svg",
    title: "Начало работы",
    description:
      "Добро пожаловать в наш Центр помощи! Узнайте, как начать использовать нашу платформу.",
  },
  {
    id: 2,
    icon: "./img/pages/HelpPage/2.svg",
    title: "Создание",
    description:
      "Узнайте, как создавать уникальные проекты и контент на нашей платформе.",
  },
  {
    id: 3,
    icon: "./img/pages/HelpPage/3.svg",
    title: "Покупка",
    description:
      "Изучите процесс покупки на нашей платформе и найдите лучшие предложения от наших продавцов.",
  },
  {
    id: 4,
    icon: "./img/pages/HelpPage/4.svg",
    title: "Продажа",
    description:
      "Узнайте, как продавать свои товары и услуги на нашей платформе и достигайте новых клиентов.",
  },
  {
    id: 5,
    icon: "./img/pages/HelpPage/5.svg",
    title: "Партнеры",
    description:
      "Узнайте о нашей партнерской программе и преимуществах сотрудничества с нами.",
  },
  {
    id: 6,
    icon: "./img/pages/HelpPage/6.svg",
    title: "Разработчики",
    description:
      "Изучите наши инструменты и ресурсы для разработчиков и создавайте собственные приложения и интеграции.",
  },
];
